[
  {
    "quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
    "name": "Buddha"
  },
  {
    "quote": "Calm mind brings inner strength and self-confidence, so that's very important for good health.",
    "name": "Dalai Lama"
  },
  {
    "quote": "The first wealth is health.",
    "name": "Ralph Waldo Emerson"
  },
  {
    "quote": "Good health and good sense are two of life's greatest blessings.",
    "name": "Publilius Syrus"
  },
  {
    "quote": "I believe that the greatest gift you can give your family and the world is a healthy you.",
    "name": "Joyce Meyer"
  },
  {
    "quote": "To enjoy the glow of good health, you must exercise.",
    "name": "Gene Tunney"
  },
  {
    "quote": "Treasure the love you receive above all. It will survive long after your good health has vanished.",
    "name": "Og Mandino"
  },
  {
    "quote": "It is health that is real wealth and not pieces of gold and silver.",
    "name": "Mahatma Gandhi"
  },
  {
    "quote": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
    "name": "Tom Stoppard"
  },
  {
    "quote": "Happiness is nothing more than good health and a bad memory.",
    "name": "Albert Schweitzer"
  },
  {
    "quote": "Early to bed and early to rise makes a man healthy, wealthy and wise.",
    "name": "Benjamin Franklin"
  },
  {
    "quote": "Rest when you're weary. Refresh and renew yourself, your body, your mind, your spirit. Then get back to work.",
    "name": "Ralph Marston"
  },
  {
    "quote": "Health is not valued till sickness comes.",
    "name": "Thomas Fuller"
  },
  {
    "quote": "There's nothing more important than our good health - that's our principal capital asset.",
    "name": "Arlen Specter"
  },
  {
    "quote": "My personal goals are to be happy, healthy and to be surrounded by loved ones.",
    "name": "Kiana Tom"
  },
  {
    "quote": "Good health is not something we can buy. However, it can be an extremely valuable savings account.",
    "name": "Anne Wilson Schaef"
  },
  {
    "quote": "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
    "name": "Hippocrates"
  },
  {
    "quote": "True friendship is like sound health; the value of it is seldom known until it is lost.",
    "name": "Charles Caleb Colton"
  },
  {
    "quote": "Time and health are two precious assets that we don't recognize and appreciate until they have been depleted.",
    "name": "Denis Waitley"
  },
  {
    "quote": "Sleep is that golden chain that ties health and our bodies together.",
    "name": "Thomas Dekker"
  },
  {
    "quote": "Hearty laughter is a good way to jog internally without having to go outdoors.",
    "name": "Norman Cousins"
  },
  {
    "quote": "All the money in the world can't buy you back good health.",
    "name": "Reba McEntire"
  },
  {
    "quote": "Water is life, and clean water means health.",
    "name": "Audrey Hepburn"
  },
  {
    "quote": "It is no measure of health to be well adjusted to a profoundly sick society.",
    "name": "Jiddu Krishnamurti"
  },
  {
    "quote": "He who has health, has hope; and he who has hope, has everything.",
    "name": "Thomas Carlyle"
  },
  {
    "quote": "Knowing your HIV status is so important for your future health and that of your loved ones.",
    "name": "David Furnish"
  },
  {
    "quote": "Maintaining good health should be the primary focus of everyone.",
    "name": "Sangram Singh"
  },
  {
    "quote": "Without your health, you've got nothing going on. I thank God every day for good health.",
    "name": "Ric Flair"
  },
  {
    "quote": "You can't take good health for granted.",
    "name": "Jack Osbourne"
  },
  {
    "quote": "The healthy man does not torture others - generally it is the tortured who turn into torturers.",
    "name": "Carl Jung"
  },
  {
    "quote": "But the real secret to lifelong good health is actually the opposite: Let your body take care of you.",
    "name": "Deepak Chopra"
  },
  {
    "quote": "It takes more than just a good looking body. You've got to have the heart and soul to go with it.",
    "name": "Epictetus"
  },
  {
    "quote": "Natural forces within us are the true healers of disease.",
    "name": "Hippocrates"
  },
  {
    "quote": "If you're happy, if you're feeling good, then nothing else matters.",
    "name": "Robin Wright"
  },
  {
    "quote": "The health effects of air pollution imperil human lives. This fact is well-documented.",
    "name": "Eddie Bernice Johnson"
  },
  {
    "quote": "Apart from education, you need good health, and for that, you need to play sports.",
    "name": "Kapil Dev"
  },
  {
    "quote": "The power of community to create health is far greater than any physician, clinic or hospital.",
    "name": "Mark Hyman"
  },
  {
    "quote": "Health is the thing that makes you feel that now is the best time of the year.",
    "name": "Franklin Pierce Adams"
  },
  {
    "quote": "It's better to be healthy alone than sick with someone else.",
    "name": "Phil McGraw"
  },
  {
    "quote": "Faith and prayer are the vitamins of the soul; man cannot live in health without them.",
    "name": "Mahalia Jackson"
  },
  {
    "quote": "Mental health isn't all of me, but it's a massive part of my journey and a massive part of my whole being.",
    "name": "Adwoa Aboah"
  },
  {
    "quote": "Illegal immigration costs taxpayers $45 billion a year in health care, education, and incarceration expenses.",
    "name": "Ric Keller"
  },
  {
    "quote": "The health of the eye seems to demand a horizon. We are never tired, so long as we can see far enough.",
    "name": "Ralph Waldo Emerson"
  },
  {
    "quote": "Without health life is not life; it is only a state of langour and suffering - an image of death.",
    "name": "Buddha"
  },
  {
    "quote": "The groundwork of all happiness is health.",
    "name": "Leigh Hunt"
  },
  {
    "quote": "The rise of childhood obesity has placed the health of an entire generation at risk.",
    "name": "Tom Vilsack"
  },
  {
    "quote": "Renewable energy could reduce emissions but also create jobs and improve public health.",
    "name": "Paul Polman"
  },
  {
    "quote": "Health is the vital principle of bliss, and exercise, of health.",
    "name": "James Thomson"
  },
  {
    "quote": "Whole Foods has a good health care plan.",
    "name": "John Mackey"
  },
  {
    "quote": "I did not become a vegetarian for my health, I did it for the health of the chickens.",
    "name": "Isaac Bashevis Singer"
  },
  {
    "quote": "Vaccines are the tugboats of preventive health.",
    "name": "William Foege"
  },
  {
    "quote": "Be careful about reading health books. You may die of a misprint.",
    "name": "Mark Twain"
  },
  {
    "quote": "My goal is to stay in good health, and every day, I wake up and pray that I do.",
    "name": "Keala Settle"
  },
  {
    "quote": "Happiness is good health and a bad memory.",
    "name": "Ingrid Bergman"
  },
  {
    "quote": "Water, air, and cleanness are the chief articles in my pharmacy.",
    "name": "Napoleon Bonaparte"
  },
  {
    "quote": "What can be added to the happiness of a man who is in health, out of debt, and has a clear conscience?",
    "name": "Adam Smith"
  },
  {
    "quote": "Obesity affects every aspect of a people's lives, from health to relationships.",
    "name": "Jane Velez-Mitchell"
  },
  {
    "quote": "Happiness is nothing but good health and freedom, and money is the single best way you can buy your freedom.",
    "name": "Scott Adams"
  },
  {
    "quote": "Mental health is often missing from public health debates even though it's critical to wellbeing.",
    "name": "Diane Abbott"
  },
  {
    "quote": "Eating ice cream and not exercising is great. The downside is your health isn't so good.",
    "name": "Jeff Bridges"
  },
  {
    "quote": "Looking after my health today gives me a better hope for tomorrow.",
    "name": "Anne Wilson Schaef"
  },
  {
    "quote": "What is called genius is the abundance of life and health.",
    "name": "Henry David Thoreau"
  },
  {
    "quote": "In the midst of these hard times it is our good health and good sleep that are enjoyable.",
    "name": "Knute Nelson"
  },
  {
    "quote": "Man needs difficulties; they are necessary for health.",
    "name": "Carl Jung"
  },
  {
    "quote": "Having insurance doesn't guarantee good health outcomes, but it is a critical factor.",
    "name": "Irwin Redlener"
  },
  {
    "quote": "Capital is reckless of the health or length of life of the laborer, unless under compulsion from society.",
    "name": "Karl Marx"
  },
  {
    "quote": "A teacher must believe in the value and interest of his subject as a doctor believes in health.",
    "name": "Gilbert Highet"
  },
  {
    "quote": "As long as I have health and strength, I will gladly work all my days.",
    "name": "Frederic Chopin"
  },
  {
    "quote": "Access to basic quality health care is one of the most important domestic issues facing our nation.",
    "name": "Ed Pastor"
  },
  {
    "quote": "Engaged, enthusiastic, and loyal employees are pivotal drivers of growth and health in any organization.",
    "name": "Patrick Lencioni"
  },
  {
    "quote": "Mental health needs a great deal of attention. It's the final taboo and it needs to be faced and dealt with.",
    "name": "Adam Ant"
  },
  {
    "quote": "America's health care system is neither healthy, caring, nor a system.",
    "name": "Walter Cronkite"
  },
  {
    "quote": "Cheerfulness is the best promoter of health and is as friendly to the mind as to the body.",
    "name": "Joseph Addison"
  },
  {
    "quote": "You're in pretty good shape for the shape you are in.",
    "name": "Dr. Seuss"
  },
  {
    "quote": "A life coach does for the rest of your life what a personal trainer does for your health and fitness.",
    "name": "Elaine MacDonald"
  },
  {
    "quote": "Attention to health is life's greatest hindrance.",
    "name": "Plato"
  },
  {
    "quote": "True health infuses positive energy in the mind, body and spirit; it is a main focus in my life.",
    "name": "Maximillian Degenerez"
  },
  {
    "quote": "Health and fitness is who I am. It's what I do.",
    "name": "Lee Haney"
  },
  {
    "quote": "I'm grateful for everything. I'm grateful for my health, and I'm so grateful for the love in my life.",
    "name": "Ellen DeGeneres"
  },
  {
    "quote": "A troubled marriage can be as hazardous to physical health as cigarette smoking.",
    "name": "Robert J. Waldinger"
  },
  {
    "quote": "Therefore in medicine we ought to know the causes of sickness and health.",
    "name": "Avicenna"
  },
  {
    "quote": "The more you worry, the more you throw off the delicate balance of hormones required for health.",
    "name": "Andrew J. Bernstein"
  },
  {
    "quote": "I received free health care.",
    "name": "J. K. Rowling"
  },
  {
    "quote": "A healthy outside starts from the inside.",
    "name": "Robert Urich"
  },
  {
    "quote": "Health consists with temperance alone.",
    "name": "Alexander Pope"
  },
  {
    "quote": "The bottom line: health care reform is about the patient, not about the physician.",
    "name": "Abraham Verghese"
  },
  {
    "quote": "Cynicism is humor in ill health.",
    "name": "H. G. Wells"
  },
  {
    "quote": "I have the body of an eighteen year old. I keep it in the fridge.",
    "name": "Spike Milligan"
  },
  {
    "quote": "We have seen that two heads are better than one when dealing with a mental health problem.",
    "name": "Kate Middleton"
  },
  {
    "quote": "Unfortunately, we force people to break the law in order to get any kind of mental health treatment.",
    "name": "Pete Earley"
  },
  {
    "quote": "Health care costs are an issue both for the government and for our larger economy.",
    "name": "Sylvia Mathews Burwell"
  },
  {
    "quote": "Any threat to the health and safety of a child in any school or classroom is unacceptable.",
    "name": "Kate Brown"
  },
  {
    "quote": "I'm always going to have to manage my mental health issues.",
    "name": "James Arthur"
  },
  {
    "quote": "Nobody likes insurance companies, especially health insurance companies.",
    "name": "P. J. O'Rourke"
  },
  {
    "quote": "Health food may be good for the conscience but Oreos taste a hell of a lot better.",
    "name": "Robert Redford"
  },
  {
    "quote": "What Americans want is more affordable health care.",
    "name": "Susan Collins"
  },
  {
    "quote": "It is not good not to have health insurance; that leaves the family very vulnerable.",
    "name": "Elizabeth Warren"
  },
  {
    "quote": "Unfortunately but absolutely fair to all, the one thing money can't buy is health - and happiness.",
    "name": "Yolanda Hadid"
  },
  {
    "quote": "We should work to guarantee that there is a midwife or health worker by every woman's side during childbirth.",
    "name": "Liya Kebede"
  },
  {
    "quote": "Health is the state about which medicine has nothing to say.",
    "name": "W. H. Auden"
  },
  {
    "quote": "Happiness lies first of all in health.",
    "name": "George William Curtis"
  },
  {
    "quote": "My body is like breakfast, lunch, and dinner. I don't think about it, I just have it.",
    "name": "Arnold Schwarzenegger"
  },
  {
    "quote": "'Tis healthy to be sick sometimes.",
    "name": "Henry David Thoreau"
  },
  {
    "quote": "I'm interested in women's health because I'm a woman. I'd be a darn fool not to be on my own side.",
    "name": "Maya Angelou"
  },
  {
    "quote": "The wish for healing has always been half of health.",
    "name": "Lucius Annaeus Seneca"
  },
  {
    "quote": "A person whose mind is quiet and satisfied in God is in the pathway to health.",
    "name": "Ellen G. White"
  },
  {
    "quote": "With age comes the understanding and appreciation of your most important asset, your health.",
    "name": "Oprah Winfrey"
  },
  {
    "quote": "The health of a democratic society may be measured by the quality of functions performed by private citizens.",
    "name": "Alexis de Tocqueville"
  },
  {
    "quote": "Give a man health and a course to steer, and he'll never stop to trouble about whether he's happy or not.",
    "name": "George Bernard Shaw"
  },
  {
    "quote": "Abortion is not health care. A woman has a right to her body, but that is not her body. What about the baby?",
    "name": "Alveda King"
  },
  {
    "quote": "Everyone in this country has a right to quality, affordable health care.",
    "name": "Brad Schneider"
  },
  {
    "quote": "My health is very good.",
    "name": "Barbara Bush"
  },
  {
    "quote": "By improving health, empowering women, population growth comes down.",
    "name": "Bill Gates"
  },
  {
    "quote": "The greatest of follies is to sacrifice health for any other kind of happiness.",
    "name": "Arthur Schopenhauer"
  },
  {
    "quote": "Since losing my health, I also feel strongly about making each new day worthwhile.",
    "name": "Yolanda Hadid"
  },
  {
    "quote": "Change the way we all talk to each other about our mental health.",
    "name": "Kate Middleton"
  },
  {
    "quote": "Universal coverage, not medical technology, is the foundation of any caring health care system.",
    "name": "Richard Lamm"
  },
  {
    "quote": "I love the idea that horror and fear is a celebration of health and life.",
    "name": "Penn Jillette"
  },
  {
    "quote": "Health insurance should be a given for every citizen.",
    "name": "Jesse Ventura"
  },
  {
    "quote": "'Whole Women's Health' made it very clear that poor women were no longer going to be left out.",
    "name": "Ruth Bader Ginsburg"
  },
  {
    "quote": "I believe in universal health care. And I am not afraid to say so.",
    "name": "Stephen Hawking"
  },
  {
    "quote": "Taking care of your mental and physical health is just as important as any career move or responsibility.",
    "name": "Mireille Guiliano"
  },
  {
    "quote": "Health is the soul that animates all the enjoyments of life, which fade and are tasteless without it.",
    "name": "Lucius Annaeus Seneca"
  },
  {
    "quote": "Laziness works. And the simple way to incorporate its health benefits into your life is simply to take a nap.",
    "name": "Tom Hodgkinson"
  },
  {
    "quote": "What some call health, if purchased by perpetual anxiety about diet, isn't much better than tedious disease.",
    "name": "Alexander Pope"
  },
  {
    "quote": "I've always had good energy; I've always had good health.",
    "name": "Dick Gephardt"
  },
  {
    "quote": "Connectivity enables transparency for better government, education, and health.",
    "name": "Bill Gates"
  },
  {
    "quote": "Make space in your life, space for health and happiness.",
    "name": "Kris Carr"
  },
  {
    "quote": "Drones watch for disease and collect real-time data on crop health and yields.",
    "name": "Peter Diamandis"
  },
  {
    "quote": "In low-income countries, getting to a health post is hard. It's very expensive.",
    "name": "Bill Gates"
  },
  {
    "quote": "It's no longer a question of staying healthy. It's a question of finding a sickness you like.",
    "name": "Jackie Mason"
  },
  {
    "quote": "Green exercise improves psychological health.",
    "name": "Richard Louv"
  },
  {
    "quote": "We are all ill: but even a universal sickness implies an idea of health.",
    "name": "Lionel Trilling"
  },
  {
    "quote": "I do not think about being beautiful. What I devote most of my time to is being healthy.",
    "name": "Ann Bancroft"
  },
  {
    "quote": "If you can be well without health, you may be happy without virtue.",
    "name": "Edmund Burke"
  },
  {
    "quote": "In a disordered mind, as in a disordered body, soundness of health is impossible.",
    "name": "Marcus Tullius Cicero"
  },
  {
    "quote": "Overnight stardom can be harmful to your mental health. Yeah. It has ruined a lot of people.",
    "name": "Clint Eastwood"
  },
  {
    "quote": "No matter how old you are, no matter how much you weigh, you can still control the health of your body.",
    "name": "Mehmet Oz"
  },
  {
    "quote": "We pay for power plant pollution through higher health costs.",
    "name": "Sheldon Whitehouse"
  },
  {
    "quote": "We will always make sure player health and safety is our No. 1 priority in the NFL.",
    "name": "Roger Goodell"
  },
  {
    "quote": "It is better to lose health like a spendthrift than to waste it like a miser.",
    "name": "Robert Louis Stevenson"
  },
  {
    "quote": "The way you think, the way you behave, the way you eat, can influence your life by 30 to 50 years.",
    "name": "Deepak Chopra"
  },
  {
    "quote": "After my husband John Lennon passed away, I tried to smile for my health.",
    "name": "Yoko Ono"
  },
  {
    "quote": "I really believe that beauty comes from health - sensible eating and exercise.",
    "name": "Dita Von Teese"
  },
  {
    "quote": "The ingredients of health and long life, are great temperance, open air, easy labor, and little care.",
    "name": "Philip Sidney"
  },
  {
    "quote": "The public health of five million children should not be left to luck or chance.",
    "name": "Jamie Oliver"
  },
  {
    "quote": "If consumers were more empowered, they would take more responsibility for their health.",
    "name": "Anne Wojcicki"
  },
  {
    "quote": "I like juices and antioxidants. I'm a health nut.",
    "name": "Trudie Styler"
  },
  {
    "quote": "I pray God may preserve your health and life many years.",
    "name": "Junipero Serra"
  },
  {
    "quote": "Prevention is one of the few known ways to reduce demand for health and aged care services.",
    "name": "Julie Bishop"
  },
  {
    "quote": "A woman's health is her capital.",
    "name": "Harriet Beecher Stowe"
  },
  {
    "quote": "View health as an investment, not an expense.",
    "name": "John Quelch"
  },
  {
    "quote": "Health and a positive body image are part of my personal values.",
    "name": "Deborah Joy Winans"
  },
  {
    "quote": "I've had extraordinary good luck with my health, other than a broken elbow.",
    "name": "Hillary Clinton"
  },
  {
    "quote": "Parks represent an efficient, cost-effective way to improve public health.",
    "name": "Chuck Norris"
  },
  {
    "quote": "The body is a sacred garment.",
    "name": "Martha Graham"
  },
  {
    "quote": "We don't come to Canada for our health. We can think of other ways of enjoying ourselves.",
    "name": "Prince Philip"
  },
  {
    "quote": "America doesn't have health insurance.",
    "name": "Joe Biden"
  },
  {
    "quote": "Knowing your genetic health risks will help you make better decisions.",
    "name": "Anne Wojcicki"
  },
  {
    "quote": "General Motors spends more on health care than steel.",
    "name": "Kathleen Sebelius"
  },
  {
    "quote": "You have to fight for your health and stay on top of it. Our bodies are meant to be healthy.",
    "name": "Laila Ali"
  },
  {
    "quote": "To get rich never risk your health. For it is the truth that health is the wealth of wealth.",
    "name": "Richard Baker"
  },
  {
    "quote": "There is usually a long interval between important scientific discoveries and impact on human health.",
    "name": "Mark Walport"
  },
  {
    "quote": "Medicine sometimes snatches away health, sometimes gives it.",
    "name": "Ovid"
  },
  {
    "quote": "My health and my family are the core of my being.",
    "name": "Jon Bon Jovi"
  },
  {
    "quote": "Money is to my social existence what health is to my body.",
    "name": "Mason Cooley"
  },
  {
    "quote": "Writing is hard work and bad for the health.",
    "name": "E. B. White"
  },
  {
    "quote": "Water and sanitation has not had the same kind of champion that global health, and even education, have had.",
    "name": "Jim Yong Kim"
  },
  {
    "quote": "I find it a lot healthier for me to be someplace where I can go outside in my bare feet.",
    "name": "James Taylor"
  },
  {
    "quote": "I actually lost both my legs. I can walk because I got really good health care.",
    "name": "Tammy Duckworth"
  },
  {
    "quote": "My health is the No. 1 concern and my longevity is the No. 1 concern.",
    "name": "Alonzo Mourning"
  },
  {
    "quote": "I've learned to trust myself that I'm going to make healthy choices because I care about my health.",
    "name": "Camila Mendes"
  },
  {
    "quote": "Neither left nor right has focused adequately on maternal health.",
    "name": "Nicholas Kristof"
  },
  {
    "quote": "One of the best aspects of health care reform is it starts to emphasize prevention.",
    "name": "Anne Wojcicki"
  },
  {
    "quote": "The most important thing for me is health - you wake up in the morning, you can breathe, and you can walk.",
    "name": "Mohamed Al-Fayed"
  },
  {
    "quote": "Our philosophy is you need to give nonprofit money for health, nutrition, education, culture, and sports.",
    "name": "Carlos Slim"
  },
  {
    "quote": "Mental health is a continuum, and people may fall anywhere on the spectrum.",
    "name": "Amy Morin"
  },
  {
    "quote": "Health care costs are eating the Defense Department alive.",
    "name": "Robert M. Gates"
  },
  {
    "quote": "I used to drink tons of caffeine. Now I make smoothies with frozen berries and Green Vibrance health powder.",
    "name": "Leighton Meester"
  },
  {
    "quote": "Reducing health care costs for families requires increased competition in health insurance.",
    "name": "Charles Boustany"
  },
  {
    "quote": "It's not health care reform to dump more money into Medicaid.",
    "name": "Phil Bredesen"
  },
  {
    "quote": "There is no question in my mind that the health care system has to work.",
    "name": "Ron Williams"
  },
  {
    "quote": "We need more access to quality health care, not less.",
    "name": "Elizabeth Esty"
  },
  {
    "quote": "Kids should be able eat and have health care.",
    "name": "Raheem DeVaughn"
  },
  {
    "quote": "For he who has health has hope; and he who has hope, has everything.",
    "name": "Owen Arthur"
  },
  {
    "quote": "The right to protect the health and well-being of every person, of those we love, is a basic human right.",
    "name": "Elizabeth Holmes"
  },
  {
    "quote": "Shopping in the right kind of stores and looking for healthier foods can be a wonderful adventure to health.",
    "name": "Jane Velez-Mitchell"
  },
  {
    "quote": "You know, for most seniors Medicare is their only form of health care.",
    "name": "Corrine Brown"
  },
  {
    "quote": "I feel pretty good. My body actually looks like an old banana, but it's fine.",
    "name": "Mike Piazza"
  },
  {
    "quote": "We need to change the culture of this topic and make it OK to speak about mental health and suicide.",
    "name": "Luke Richardson"
  },
  {
    "quote": "I don't have any health problems, but to keep your health improves your quality of life.",
    "name": "Mary J. Blige"
  },
  {
    "quote": "With happiness as with health: to enjoy it, one should be deprived of it occasionally.",
    "name": "Jules Verne"
  },
  {
    "quote": "Health care's not about insurance! Health care's about getting treatment.",
    "name": "P. J. O'Rourke"
  },
  {
    "quote": "Americans want jobs. They want affordable health insurance. They want an education.",
    "name": "John McCain"
  },
  {
    "quote": "Even families with health insurance are quite vulnerable to a severe economic reversal if someone gets sick.",
    "name": "Elizabeth Warren"
  },
  {
    "quote": "In our family health, it's about having a balanced life, about laughing and staying on a positive note.",
    "name": "Victoria Osteen"
  },
  {
    "quote": "Wherever I am, I always do yoga every day. I think it's so important for my physical health in sport.",
    "name": "Christen Press"
  },
  {
    "quote": "Gut health is the key to overall health.",
    "name": "Kris Carr"
  },
  {
    "quote": "If you really want to turn your health around, start juicing today.",
    "name": "Kris Carr"
  },
  {
    "quote": "The preservation of health is a duty. Few seem conscious that there is such a thing as physical morality.",
    "name": "Herbert Spencer"
  },
  {
    "quote": "People who overly take care of their health are like misers. They hoard up a treasure which they never enjoy.",
    "name": "Laurence Sterne"
  },
  {
    "quote": "Sometimes, women in families put themselves last until it manifests itself in their own health.",
    "name": "Angelina Jolie"
  },
  {
    "quote": "Health and wellness does mean different things to different people.",
    "name": "Denise Morrison"
  },
  {
    "quote": "I'm on a health kick! I'm drawn to cheeseburgers, so I've got to just try and keep it on an even keel.",
    "name": "Emily Blunt"
  },
  {
    "quote": "I've got a cure for mental health issue. Spank your children more.",
    "name": "Steve Bannon"
  },
  {
    "quote": "The state of the health of the individual is equivalent to the state to the health of the colon.",
    "name": "Woody Harrelson"
  },
  {
    "quote": "Good humor is the health of the soul, sadness is its poison.",
    "name": "Philip Stanhope, 4th Earl of Chesterfield"
  },
  {
    "quote": "People in their 70s can still have incredible lives. Health is the most important thing.",
    "name": "Calvin Klein"
  },
  {
    "quote": "I've been into exercise my whole life, been a runner and been into health and fitness always.",
    "name": "Sissy Spacek"
  },
  {
    "quote": "Health nuts are going to feel stupid someday, lying in hospitals dying of nothing.",
    "name": "Redd Foxx"
  },
  {
    "quote": "Most American diets, even bad ones, provide more than enough calcium for bone health, especially for men.",
    "name": "Andrew Weil"
  },
  {
    "quote": "I figure if I have my health, can pay the rent and I have my friends, I call it 'content.'",
    "name": "Lauren Bacall"
  },
  {
    "quote": "Your own personal health is your own personal choice, all the way down the line.",
    "name": "Melissa Etheridge"
  },
  {
    "quote": "Health is not a condition of matter, but of Mind.",
    "name": "Mary Baker Eddy"
  },
  {
    "quote": "I'm exhausted trying to stay healthy.",
    "name": "Steve Yzerman"
  },
  {
    "quote": "The wellness and prevention market will outgrow the health care market.",
    "name": "Leroy Hood"
  },
  {
    "quote": "Obamacare was very attractive, particularly to those without health insurance.",
    "name": "Mitt Romney"
  },
  {
    "quote": "Getting people health insurance is a good thing, and that's what Tom Stemberg fought for.",
    "name": "Mitt Romney"
  },
  {
    "quote": "Everything we've been taught about health, weight loss and aging is wrong.",
    "name": "Jorge Cruise"
  },
  {
    "quote": "The biggest mistakes, early on, involved foreign policy and involved the strategy for health care.",
    "name": "Sidney Blumenthal"
  },
  {
    "quote": "On health care, virtually every political error that could be made was made.",
    "name": "Sidney Blumenthal"
  },
  {
    "quote": "Everyone should have health insurance? I say everyone should have health care. I'm not selling insurance.",
    "name": "Dennis Kucinich"
  },
  {
    "quote": "Some things I don't compromise on. Health care is one of them.",
    "name": "Corrine Brown"
  },
  {
    "quote": "What the public expects and what is healthy for an individual are two very different things.",
    "name": "Esther Williams"
  },
  {
    "quote": "When you are young and healthy, it never occurs to you that in a single second your whole life could change.",
    "name": "Annette Funicello"
  },
  {
    "quote": "I believe that stress is a factor in any bad health.",
    "name": "Christopher Shays"
  },
  {
    "quote": "There is actually a physical connection between light and our health and wellbeing.",
    "name": "Rogier van der Heide"
  },
  {
    "quote": "If you think health care is expensive now, just wait 'til it's free.",
    "name": "P. J. O'Rourke"
  },
  {
    "quote": "In health there is freedom. Health is the first of all liberties.",
    "name": "Henri Frederic Amiel"
  },
  {
    "quote": "I am in very good health. I've never felt better.",
    "name": "Hugh Hefner"
  },
  {
    "quote": "There's nothing more important than the health of our babies.",
    "name": "Thalia"
  },
  {
    "quote": "The biggest mistake people make is to try to lose too much weight too fast.",
    "name": "Mehmet Oz"
  },
  {
    "quote": "Quit worrying about your health. It will go away.",
    "name": "Robert Orben"
  },
  {
    "quote": "I stand before you a totally healthy person.",
    "name": "Melissa Etheridge"
  },
  {
    "quote": "I became a fanatic about healthy food in 1944.",
    "name": "Gloria Swanson"
  },
  {
    "quote": "This is a matter of public health. The public was sick and tired of DeLay and his corruption.",
    "name": "Jim Hightower"
  },
  {
    "quote": "Healthy people live with their world.",
    "name": "Anne Wilson Schaef"
  },
  {
    "quote": "I'm still healthy as can be.",
    "name": "Darrell Royal"
  },
  {
    "quote": "Your body hears everything your mind says.",
    "name": "Naomi Judd"
  },
  {
    "quote": "I believe the greatest asset a head of state can have is the ability to get a good night's sleep.",
    "name": "Harold Wilson"
  },
  {
    "quote": "The average, healthy, well-adjusted adult gets up at seven-thirty in the morning feeling just plain terrible.",
    "name": "Jean Kerr"
  },
  {
    "quote": "I believe that how you feel is very important to how you look - that healthy equals beautiful.",
    "name": "Victoria Principal"
  },
  {
    "quote": "I sit on my duff, smoke cigarettes and watch TV. I'm not exactly a poster girl for healthy living.",
    "name": "Lexa Doig"
  },
  {
    "quote": "I've made a promise to myself to be a 100% healthy person if nothing else.",
    "name": "Picabo Street"
  },
  {
    "quote": "I love working out. It's my release. I've done it since I've been in the military.",
    "name": "Robert Irvine"
  },
  {
    "quote": "I'm big on yoga and of taking care of my mental health.",
    "name": "Katie Lowes"
  },
  {
    "quote": "I have a healthy body, free of the chemicals that once controlled it.",
    "name": "Lorna Luft"
  },
  {
    "quote": "Investing in health will produce enormous benefits.",
    "name": "Gro Harlem Brundtland"
  },
  {
    "quote": "I eat really healthy, and if I'm tired, I take a nap.",
    "name": "Casper Van Dien"
  }
]
