{
  "hero_section": [
    {
      "mint_status": "Minting Closed",
      "view": "View Cheap Chads",
      "description": "Our first collection (OptiChads) was such a huge success that we are launching another collection, this time on Arbitrum. For more, go to the",
      "page": "page"
    }
  ],
  "health_section": [
    {
      "quote": "Daily Health Quote",
      "become": "Become a Chad!",
      "inspired": "be inspired.",
      "author": "The Author"
    }
  ],
  "promoting": "Promoting Health in Web3",
  "pricing_section": [
    {
      "comming_soon": "coming soon",
      "description": "One Babe for every Chad",
      "decentralize": "Decentralized",
      "maximum": "MAXIMUM BABE",
      "health": "Health",
      "become": "Become a Babe!",
      "wellness": "Wellness",
      "wellnessFeatures1": "Max accessories and traits",
      "decentralizedFeatures1": "ArbiBabes coming soon!",
      "mainFeatures1": "Realistic shading and contour",
      "mainFeatures2": "Chadtastic level of detail",
      "mainFeatures3": "Millions of combinations"
    }
  ],
  "feature_section": [
    {
      "bulk_central": "#Bulk-Central ",
      "want": "wants to hear from ",
      "you": "you! ",
      "description": "Stop by our Discord server and post your healthy habits for Whitelist entry",
      "title": "All Muscles Accepted",
      "sub_desc1": "What are you waiting for?",
      "sub_desc2": "We know that sharing success stories and progress pics is one surefire way to inspire others that may need a small but swift kick in the glutes to start not sucking, and instead hit the gym like a normal person."
    }
  ],
  "babes_team": [
    {
      "main_title": "Another epic collection to add to the ranks",
      "question1": "Wen ArbiBabes?",
      "question2": "How to get on the Whitelist (Allow List)?",
      "question3": "How many babes will there be?",
      "answer1": "The much anticipated launch is coming soon! Be ready for it mid-June.",
      "answer2": "Easy bro, you just gotta hold 1 Chad to mint each ArbiBabe. Keep checking in because our exact Tokenomics will not be finalized until just a little before launch. We may end up having a public mint phase",
      "answer3": "We are now set on a 1:1 claim for OptiChads to ArbiBabes, so the full collection will have 10,000 $BABES",
      "subtitle1": "Fun and Giggly",
      "subtitle2": "Volumptuous Traits",
      "subtitle3": "You want it"
    }
  ],
  "team_section": [
    {
      "our_team": "Our Team",
      "description1": "Banished from Layer 1 these Chads have crossed the bridge seeking a more Optimistic lifestyle.",
      "description2": "They workout, flex, and eat high amounts of protein with their gas savings.",
      "bio1": "Serving as our benevolent dictator, he bestows upon us gifts and a compelling vision of the future. Passionate about fitness and steadfast in his belief in the transformative potential of NFTs, Dicaso tirelessly built a groundbreaking project that encapsulates ",
      "bio2": "Fed up with the monotony and looking for a way to contribute to the OP NFT scene, DistractionBoy found Dicaso in the OptiPunks discord looking for people to help build a new collection",
      "bio3": "Livix, THE artist of Pudgy Penguins, came out the igloo to get swole on L2. He has contributed greatly to artistic direction and keeping the team up on the latest trends",
      "bio4": "Lifestrike made a home on Optimism in 2021 and got into NFTs in the ecosystem, eventually coming into contact with the other admins of Optichads,",
      "bio5": "Dope started his crypto-venture by navigating his way through a minefield of memecoins alongside Lifestrike. The two found themselves migrating to L2 blockchains and found a permanent home in the OptiChads team, where Dope helps to moderate, advise other core members and assist in admin tasks.",
      "bio6": "Young Beeps embarked on his crypto journey in 2020 under the guidance of his close friends MillyNish and Dicaso, who introduced him to the dynamic realm of Web3. Collaborating closely with MillyNish, Young Beeps delved into the intricacies of cryptocurrency and altcoins, ",
      "bio7": "Meet Millynish, the living embodiment of Web3 innovation! After Dicaso unleashed Layer 2, there was no turning back for this digital dynamo.",
      "bio8": "Frontend developer helping with updates and creative direction.",
      "bio9": "JasonFactor joined web3 in 2020 from layer 1 defi communities. Feeling dissatisfied with high gas fees along with token inflation from defi projects, he found another layer 2 solution and started supporting nft projects.",
      "bio10": "11 Shea X, a musical talent hailing from Virginia, has been crafting and releasing music for over a decade. Over the past five years, he has delved into the crypto space and, more recently, embarked on his journey in the NFT space."
    }
  ]
}
