{
    "promoting": "Xem qua các NFT Babes của chúng tôi",
    "hero_section": [
        {
            "minting": "Đang Minting",
            "go_to": "Tới trang mint",
            "description": "Ồ xin chào! Chúng tôi rất vui vì bạn đã ghé qua phòng gym hôm nay. Tôi có thể sự dùng một vài sự giúp đỡ. Tôi cần bạn thực hiện vài động tác squat. Nghĩ rằng bạn có thể thực hiện đó ? Tốt. tôi cần bạn."
        }
    ],
    "health_section": [
        {
            "quote": "Trích dẫn sức khoẻ hàng ngày",
            "become": "Hãy trở thành Babe!",
            "inspired": "được truyền cảm hứng.",
            "author": "Tác giả"
        }
    ],
    "license": [
        {
            "commercial": "Quyền",
            "rights": "Thương mại",
            "here": "tại đây",
            "sub": "Chủ sở hữu Arbibabe được cấp các quyền thương mại giống như Yuga Labs đã cung cấp cho Câu lạc bộ du thuyền Bored Ape. Giấy phép Arbibabe",
            "term_conditions": "ĐIỀU KHOẢN VÀ ĐIỀU KIỆN",
            "ownership": "QUYỀN SỞ HỮU",
            "description1": "Arbibabes là một bộ sưu tập các tác phẩm nghệ thuật kỹ thuật số (NFT) chạy trên mạng Arbitrum. Trang web này chỉ là một giao diện cho phép người tham gia trao đổi các bộ sưu tập kỹ thuật số. Người dùng hoàn toàn chịu trách nhiệm về sự an toàn và quản lý ví Ethereum riêng của họ và xác thực tất cả các giao dịch và hợp đồng do trang web này tạo ra trước khi phê duyệt. Hơn nữa, vì hợp đồng thông minh Arbibabe chạy trên mạng Arbitrum nên không có khả năng hoàn tác, đảo ngược hoặc khôi phục bất kỳ giao dịch nào.",
            "description2": "Trang web này và các dịch vụ được kết nối của nó được cung cấp “nguyên trạng” và “có sẵn” mà không có bất kỳ hình thức bảo hành nào. Bằng cách sử dụng trang web này, bạn chấp nhận chịu trách nhiệm duy nhất đối với bất kỳ và tất cả các giao dịch liên quan đến các bộ sưu tập kỹ thuật số của Arbibabe.",
            "description3": "i. Bạn sở hữu NFT. Mỗi Arbibabe là một NFT trên chuỗi khối Ethereum. Khi bạn mua một NFT, bạn hoàn toàn sở hữu Arbibabe cơ bản, Nghệ thuật. Quyền sở hữu NFT được trung gian hoàn toàn bởi Hợp đồng thông minh và Mạng Arbitrum: chúng tôi không thể thu giữ, đóng băng hoặc sửa đổi quyền sở hữu của bất kỳ Arbibabe nào.",
            "description4": "ii. Sử dụng cá nhân. Tùy thuộc vào việc bạn tiếp tục tuân thủ các Điều khoản này, Rollup Labs LLC cấp cho bạn giấy phép toàn cầu, miễn phí bản quyền để sử dụng, sao chép và hiển thị Tác phẩm nghệ thuật đã mua, cùng với mọi tiện ích mở rộng mà bạn chọn tạo hoặc sử dụng, chỉ cho các mục đích sau: ( i) cho mục đích sử dụng cá nhân, phi thương mại của riêng bạn; (ii) là một phần của thị trường cho phép mua và bán Arbibabe / NFT của bạn, với điều kiện là thị trường xác minh bằng mật mã các quyền của mỗi chủ sở hữu Arbibabe trong việc hiển thị Nghệ thuật cho Arbibabe của họ để đảm bảo rằng chỉ chủ sở hữu thực sự mới có thể hiển thị Nghệ thuật; hoặc (iii) là một phần của trang web hoặc ứng dụng của bên thứ ba cho phép đưa Arbibabe của bạn vào, tham gia hoặc tham gia, với điều kiện là trang web/ứng dụng đó xác minh bằng mật mã các quyền của mỗi chủ sở hữu Arbibabe trong việc hiển thị Nghệ thuật cho Arbibabe của họ để đảm bảo rằng chỉ chủ sở hữu thực sự có thể hiển thị Tác phẩm và với điều kiện là Tác phẩm không còn hiển thị sau khi chủ sở hữu của Arbibabe rời khỏi trang web/ứng dụng.",
            "description5": "iii. Sử dụng thương mại. Tùy thuộc vào việc bạn tiếp tục tuân thủ các Điều khoản này, Rollup Labs LLC cấp cho bạn giấy phép toàn cầu, không giới hạn để sử dụng, sao chép và hiển thị Tác phẩm nghệ thuật đã mua cho mục đích tạo tác phẩm phái sinh dựa trên Tác phẩm (“Sử dụng cho mục đích thương mại”). Ví dụ về Sử dụng Thương mại như vậy sẽ ví dụ: là việc sử dụng Tác phẩm để sản xuất và bán các sản phẩm hàng hóa (Áo phông, v.v.) trưng bày các bản sao của Tác phẩm. Để rõ ràng, không có nội dung nào trong Phần này được coi là hạn chế bạn (i) sở hữu hoặc điều hành một thị trường cho phép sử dụng và bán Arbibabes nói chung, với điều kiện là thị trường xác minh bằng mật mã các quyền của mỗi chủ sở hữu Arbibabe để hiển thị Nghệ thuật cho Arbibabe của họ để đảm bảo rằng chỉ chủ sở hữu thực sự mới có thể trưng bày Nghệ thuật; (ii) sở hữu hoặc điều hành một trang web hoặc ứng dụng của bên thứ ba cho phép đưa vào, tham gia hoặc tham gia Arbibabes nói chung, miễn là trang web hoặc ứng dụng của bên thứ ba xác minh bằng mật mã các quyền của mỗi chủ sở hữu Arbibabe để hiển thị Nghệ thuật cho Arbibabe của họ để đảm bảo rằng chỉ chủ sở hữu thực sự có thể hiển thị Tác phẩm và với điều kiện là Tác phẩm không còn hiển thị sau khi chủ sở hữu của Arbibabe đã mua rời khỏi trang web/ứng dụng; hoặc (iii) kiếm doanh thu từ bất kỳ điều nào ở trên."
        }
    ]
}